[
    {
        "q": "Что предлагает студия «Logic Kitchen»?",
        "a": "Мы проектируем и изготавливаем кухонные гарнитуры на заказ, учитывая индивидуальные размеры и пожелания наших клиентов. Наша цель - создать функциональные и современные кухни, которые полностью соответствуют вашим потребностям."
    },
    {
        "q": "Почему стоит выбрать кухню на заказ, а не готовый вариант?",
        "a": "Кухни на заказ проектируются индивидуально под ваши размеры и предпочтения, что позволяет создать уникальный и удобный интерьер. Это решает проблемы, которые могут возникнуть с типовыми решениями, которые часто не подходят под конкретные условия."
    },
    {
        "q": "Какова стоимость кухонного гарнитура на заказ?",
        "a": "Стоимость кухни на заказ зависит от множества факторов, включая размеры, материалы и сложность дизайна. Мы готовы предложить вам доступные решения, которые не разорвут ваш бюджет и покажут, что кухня на заказ может быть вполне приемлемой по цене."
    },
    {
        "q": "Как долго длится процесс проектирования и изготовления кухни?",
        "a": "Время выполнения заказа зависит от сложности проекта и выбранных материалов. Обычно процесс проектирования занимает несколько дней, а изготовление - от нескольких недель до месяца. Мы всегда информируем наших клиентов о сроках на каждом этапе."
    },
    {
        "q": "Какие материалы используются в производстве кухонных гарнитуров?",
        "a": "Мы используем только качественные и современные материалы, подходящие для изготовления кухонной мебели, включая древесину, МДФ, ЛДСП и специальные защитные покрытия. Мы стремимся обеспечить долговечность и эстетику нашей продукции."
    },
    {
        "q": "Хочу кухонный гарнитур. С чего начать?",
        "a": "Просто оставьте заявку на нашем сайте! Мы свяжемся с вами для консультации, на которой обсудим ваши пожелания и требования. Затем проведем замеры, разработаем проект и согласуем его с вами. После утверждения мы переходим к изготовлению гарнитура и его установке."
    },
    {
        "q": "Предоставляете ли вы гарантии на свою продукцию?",
        "a": "Да, мы предоставляем гарантии на все наши изделия, чтобы вы могли быть уверены в качестве и долговечности нашей мебели."
    },
    {
        "q": "Как осуществляется доставка и установка кухонного гарнитура?",
        "a": "Мы организуем доставку и установку вашего нового кухонного гарнитура сразу после его производства. Наша команда профессионалов позаботится о том, чтобы установка прошла быстро и качественно."
    },
    {
        "q": "Можно ли изменить проект после его утверждения?",
        "a": "Мы рекомендуем тщательно обсуждать все детали на этапе проектирования, так как изменения после утверждения могут повлечь за собой дополнительные затраты. Однако мы стараемся идти навстречу клиенту и обсуждать возможные изменения."
    },
    {
        "q": "Как можно связаться с вами для консультации?",
        "a": "Вы можете связаться с нами через форму обратной связи на нашем сайте, по телефону или через социальные сети. Мы всегда готовы ответить на ваши вопросы и помочь в создании вашей идеальной кухни!"
    }
]